[
    {
      "quote": "T he difference between ordinary and extraordinary is that little extra.",
      "author": "Jimmy Johnson"
    },
    {
      "quote": "E xercise is a celebration of what your body can do. Not a punishment for what you ate.",
      "author":  "Joycelyn Elders"
    },
    {
      "quote": "I t is never too late to be strong.",
      "author": "Rodney Dangerfield"
    },
    {
      "quote": "O ur bodies are our gardens, and our wills are our gardeners.",
      "author": "Voltaire"
    },
    {
      "quote": "P hysical fitness is not only a desirable goal in itself, it is also the foundation of so many other things.",
      "author": "Joseph Pilates"
    },
    {
      "quote": "D on't let the fear of striking out keep you from playing the game.",
      "author": "Babe Ruth"
    },
    {
      "quote": "Y ou don't have to be great to start, but you have to start to be great.",
      "author": "Zig Ziglar"
    },
    {
      "quote": "T ough times don't last. Tough people do.",
      "author": "Susan Gale"
    },
    {
      "quote": "T he only person you are destined to become is the person you decide to be.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "quote": "I t's going to be hard, but hard does not mean impossible.",
      "author": "Unknown"
    },
    {
        "quote": "T he best way to predict your future is to create it.",
        "author": "Abraham Lincoln"
      },
      {
        "quote": "S weat is the perfume of victory.",
        "author": "Pat Riley"
      },
      {
        "quote": "I t's not about being the best. It's about being better than you were yesterday.",
        "author": "Unknown"
      },
      {
        "quote": "T he only bad workout is the one you didn't do.",
        "author": "Unknown"
      },
      {
        "quote": "Y ou miss 100% of the shots you don't take.",
        "author": "Wayne Gretzky"
      },
      {
        "quote": "T ake care of your body. It's the only place you have to live.",
        "author": "Jim Rohn"
      },
      {
        "quote": "E xercise is king, nutrition is queen. Put them together and you have a kingdom.",
        "author": "Jack LaLanne"
      },
      {
        "quote": "D on't compare yourself to others. Compare yourself to who you were yesterday.",
        "author": "Unknown"
      },
      {
        "quote": "I t's not what happens to you, it's what you do about it.",
        "author": "W.C. Fields"
      },
      {
        "quote": "P ain is temporary. Quitting lasts forever.",
        "author": "Lance Armstrong"
      }
  ]
  